/* Localized versions of Info.plist keys */

CFBundleName = "Darcs Importer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Darcs Importer version 1.0, Copyright (c) 2005 Playhaus.";
NSHumanReadableCopyright = "Copyright (c) 2005 Playhaus.";
